{
    "name": "имя",
    "Dovudbek": "Довудбек",
    "gallery": "Галерея",
    "about": "О нас",
    "courses": "Курсы",
    "contacts": "Контакты",
    "certificates": "Сертификаты",
    "login": "Логин",
    "parol": "Парол",
    "kirish": "Вход",
    "heroText": "Межотраслевой институт подготовки и переподготовки финансовых и банковских работников при ТФИ",
    "boglanish": "Связь",
    "s-about-content": "Межотраслевой институт подготовки и переподготовки финансовых и банковских служащих",
    "s-about-footer": "Междисциплинарный институт был создан согласно Постановлению Кабинета Министров Республики Узбекистан № 91-ф от 13 марта 1992 года.",
    "s-statistics-courses": "Курсы",
    "s-statistics-students": "Студенты",
    "s-statistics-professionals": "Профессионалы",
    "s-statistics-partners": "Постаянные партнеры",
    "s-courses-famcourses": "Самые популярные курсы",
    "s-courses-first-title": "Специальные курсы",
    "s-courses-first-name": "Специальные курсы для персонала внутреннего контроля",
    "s-courses-second-title": "Оценка рисков",
    "s-courses-second-name": "Оценка и снижение рисков, характерных для информационных систем, аудита безопасности информационных технологий и ИТ-процессов для сотрудников службы внутреннего аудита в коммерческих банках",
    "s-courses-third-title": "Соблюдение санкций",
    "s-courses-third-name": "Актуальные вопросы обеспечения соблюдения санкций в деятельности службы внутреннего контроля коммерческих банков",
    "s-courses-fourth-title": "Бухгалтерия",
    "s-courses-fourth-name": "Международные стандарты бухгалтерского учета (MSFO 9)",
    "batafsil": "Подробнее",
    "s-contacts-contactus": "Свяжитесь с нами",
    "s-contacts-content": "Если вы заинтересованы в наших курсах, пожалуйста, свяжитесь с нами.",
    "s-partners-partners": "Партнеры",
    "s-partners-ourpartners": "Наши партнеры",
    "s-footer-content": "Межотраслевого института ПЗ-1761 от 28 мая 2012 года Президента Республики Узбекистан «О мерах по дальнейшему совершенствованию системы подготовки квалифицированных педагогических кадров и обеспечения ими учреждений среднего специального и профессионального образования» и ПЗ-3270 от сентября 12.08.2017 г. Постановление № 25 Кабинета Министров Республики Узбекистан от 16 февраля 2006 г. № 25 «О дальнейшем совершенствовании системы переподготовки и повышения квалификации педагогических работников» от 10 августа 2012 г. Постановление № 242» О мерах по повышению квалификации руководителей и педагогов средних специальных и профессиональных учебных заведений и дальнейшему совершенствованию системы их переподготовки» и № 689 Центра среднего специального и профессионального образования от 27 декабря 2017 года «Средняя специальность, профессия к приказам «Об утверждении показателей плана повышения квалификации и переподготовки руководителей и педагогов образовательных учреждений на 2018 год» и «График проведения курсов повышения квалификации и семинаров для банковских служащих в 2018 году», утвержденных Центральным банком Республики Узбекистан и Ассоциация банков Узбекистана, с обменом валюты Республики Узбекистан 19 сентября 2018 года организовал обучающие курсы на основании меморандума о взаимном сотрудничестве.",
    "s-footer-followus": "Следите за нами в социальных сетях",
    "address": "100000, г. Ташкент, ул. А. Темура, 60А",
    "search": "Поиск",
    "cert-loading": "Загрузка сертификата",
    "id-search":"Поиск по ID",
    "download":"Скачать"


}